const arm = {
    titleOne: "Ծառայություններ",
    paragraph: "Էս Դիզայն Ստուդիո-ն արդեն 11 տարի իրգործունեությունն է ծավալում Երևանում և Իջևանում. Տարիների փորձառությունը ևպատասխանատությունն երաշխիք են վստահության ևերկարատև սերտ համագործակցության. Մեր թիմըպատրաստ է իրականացնելու հաճախորդի յուրաքանչյուր մտահաղացումներն լավագույն ծրագրերը և պատրաստէ գտնելու ամենաարդյունավետ տարբերակները աշխատանքներն իրականացնելու համար։ "
   
}

const eng = {
    titleOne: "SERVICES",
    
}


export const lang = {
    1: arm, 
    2: eng,
}